[
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-view-mode-by-frontmatter",
  "folder-notes",
  "execute-code",
  "obsidian-dice-roller",
  "dataview",
  "obsidian42-brat",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "obsidian-admonition",
  "markdown-attributes",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "image-window",
  "obsidian-snippet-downloader",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "omnisearch",
  "js-engine"
]